{
	"higher-education2":{

		"title-main":{
			"www":{
				"en":"Higher Education"
			}
			
		},
		"title-link-1":{
			"www":{
				"en":"INCREASE STUDENT ENROLLMENT",
				"jp":"alk;dfjal;"
			},
			"partners":{}
		},
		"title-link-2":{
			"www":{
				"en":"BUILD LASTING RELATIONSHIPS"
			}
		},

		"title-link-3":{
			"www":{
				"en":"MEASURE SUCCESS"
			}
		},
		"page2-title":{
			"www":{
				"en":"Increase Student Enrollment"
			}
		},
		"page2-content":[
			{
				"link-label":{
					"www":{
						"en":"Search Optimization"
					}
				},
				"header": {
					"www":{
						"en":"Search Optimization"
					}
				},
				"description": {
					"www":{
						"en":"Marketo Search Engine Optimization (SEO) is an easy-to-use tool that helps marketers without specialized knowledge drive more quality traffic and potential students to their website and landing pages."
					}
				}
			},{
				"link-label":{
					"www":{
						"en":"Capture Applicants"
					}
				},
				"header": {
					"www":{
						"en":"Capture Applicants"
					}
				},
				"description": {
					"www":{
						"en":"Drive and increase applicant conversions with relevant landing pages and forms designed for each school & campaign with a clear call to action"
					}
				}
			},{
				"link-label":{
					"www":{
						"en":"Special Promotions"
					}
				},
				"header": {
					"www":{
						"en":"Social Promotions"
					}
				}, 
				"description": {
					"www":{
						"en":"Marketo offers truly integrated social marketing that supports every aspect of your marketing strategy.  Marketo helps you find new applicants, turn applicants into students and turn students into advocates."
					}
				}
			}
		],
		"page3-content":[
			{
				"header": {
					"www":{
						"en":"Email Marketing"
					}
				}, 
				"description": {
					"www":{
						"en":"With Marketo's email capabilities marketers can put into action an immediate email strategy that incorporates the best email practices.  Provide truly personalized experiences for your applicants and alumni that drive more engagement."
					}
				}
			},{
				"header": {
					"www":{
						"en":"Retargeting"
					}
				}, 
				"description": {
					"www":{
						"en":"Marketo Ad Bridge connects Marketo's rich behavioral data with Facebook, Google, LinkedIn and other advertising platforms, so marketers can target the right potential students with meaningful, relevant ads."
					}
				}
			},{
				"header": {
					"www":{
						"en":"Nurture"
					}
				}, 
				"description": {
					"www":{
						"en":"Marketo provides a platform for you to manage anything from a simple webinar all the way to a large scale student recruitment events, at scale with minimal work."
					}
				}
			},{
				"header": {
					"www":{
						"en":"Events"
					}
				}, 
				"description": {
					"www":{
						"en":"Efficiently manage and execute marketing programs to nurture students & alumni that span all channels including email, web, mobile, events, direct mail, social media, and more."
					}
				}
			}
		],
		"page4-content":[
			{
				"header": {
					"www":{
						"en":"Student Engagement"
					}
				},
				"description":{
					"www":{
						"en": "Marketo's unique Engagement Score is a proprietary metric that outputs a single number to give marketers a fast, apples-to-apples method of measuring content performance"
					}
				}
			},{
				"header":{
					"www":{
						"en": "ROI Analysis"
					}
				},
				"description": {
					"www":{
						"en": "Prove program effectiveness and identify which programs deliver the highest marketing ROI. Focus your marketing efforts on the highest driving campaigns and channels"
					}
				}
			},{
				"header": {
					"www":{
						"en":"Dashboards & Advanced Analytics"
					}
				},
				"description": {
					"www":{
						"en":"Create ad hoc reports and dashboards with an intuitive UI built for marketers. Get the data you need when you want it."
					}
				}
			}
		]
	}
}